Repository: vint21h/django-humans-txt
Catalog: humans_txt/locale/*/LC_MESSAGES/django.po
Languages: uk

source: component name
uk: назва компоненту

source: component
uk: компонент

source: components
uk: компоненти

source: person name
uk: ім'я персони

source: person title
uk: посада персони

source: person site, email, link to a contact form, etc.
uk: сайт, email, посилання на контактну форму персони, etc.

source: person twitter URL
uk: посилання на twitter персони

source: person city, country
uk: місто, країна персони

source: person
uk: персона

source: persons
uk: персони

source: software name
uk: назва програми

source: software
uk: програма

source: standard name
uk: назва стандарту

source: standard
uk: стандарт

source: standards
uk: стандарти

source: thank to person or organization name
uk: ім'я персони або організації якій вдячні

source: thank to person or organization site URL
uk: посилання на сайт персони або організації якій вдячні

source: thank
uk: подяка

source: thanks
uk: подяки
